/* Localized versions of Info.plist keys */

CFBundleName = "AppleRS574Serial";
CFBundleShortVersionString = "1.2.1";
CFBundleGetInfoString = "Apple RS574 Serial Port Driver version 1.2.1b2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
